[
  "mcp-tools",
  "obsidian-local-rest-api",
  "smart-connections",
  "templater-obsidian",
  "obsidian-mind-map",
  "mermaid-tools",
  "make-md",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "quickadd"
]